IDEA Open Model
PointResultBase.Loading Property
Compatible with IDEA StatiCa Beta 20.0
 Loading
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public ResultOfLoading Loading { get; set; }
Public Property Loading As ResultOfLoading
	Get
	Set
Property Value
Type: ResultOfLoading
See Also
Reference
PointResultBase Class
IdeaRS.OpenModel.Result Namespace